"Prefix" = "Префикс";
"Substitute + by 00" = "Заменять + на 011";
"Send inband DTMFs" = "Посылать DTMFs";
"Send SIP INFO DTMFs" = "Посылать SIP INFO DTMF(ы)";
"Incoming call timeout" = "Время ожидания входящего звонка";
"In call timeout" = "Время ожидания звонка";
"Voice mail URI" = "Voice mail URI";
"Repeat call notification" = "Repeat call notification";
